interface Stamp {
  id: number;
  name: string;
  type: string;
  description: string;
}

export const stampsData: Stamp[] = [
  {
    id: 1,
    name: "M-100",
    type: "B7.5",
    description:
      "Используются при проведении подготовительных работ перед заливкой монолитных фундаментов",
  },
  {
    id: 2,
    name: "M-150",
    type: "B12.5",
    description:
      "Может служить в качестве черновой подготовки, для установки бордюрного камню",
  },
  {
    id: 3,
    name: "M-200",
    type: "B15",
    description:
      "Применяется для заливки фундументов, не предназначенных для большой нагрузки, так же для устройств бетонных стяжек",
  },
  {
    id: 4,
    name: "M-250",
    type: "B20",
    description:
      "Применяется для устройства фундаментов, лент заборов, бетонных отмосток, дорожек",
  },
  {
    id: 5,
    name: "M-100",
    type: "B7.5",
    description:
      "Используются при проведении подготовительных работ перед заливкой монолитных фундаментов",
  },
  {
    id: 6,
    name: "M-100",
    type: "B7.5",
    description:
      "Используются при проведении подготовительных работ перед заливкой монолитных фундаментов",
  },
  {
    id: 7,
    name: "M-100",
    type: "B7.5",
    description:
      "Используются при проведении подготовительных работ перед заливкой монолитных фундаментов",
  },
  {
    id: 8,
    name: "M-100",
    type: "B7.5",
    description:
      "Используются при проведении подготовительных работ перед заливкой монолитных фундаментов",
  },
];
