interface ItemAccordion {
  title: string;
  content: string;
}
export const accordionData: ItemAccordion[] = [
  {
    title: "Есть ли накладные и паспорт качества?",
    content:
      "Да, комплект будет у водителя, с неполным пакетом докуметов или их отсутствием мы не имеем права перевозить бетон",
  },
  {
    title: "Соблюдается ли ГОСТ и СНИП при изготовлении бетона?",
    content:
      "Да, комплект будет у водителя, с неполным пакетом докуметов или их отсутствием мы не имеем права перевозить бетон",
  },
  {
    title: "Возможна ли доставка в день заказа?",
    content:
      "Да, комплект будет у водителя, с неполным пакетом докуметов или их отсутствием мы не имеем права перевозить бетон",
  },
  {
    title: "Какую ответственность несёт завод?",
    content:
      "Да, комплект будет у водителя, с неполным пакетом докуметов или их отсутствием мы не имеем права перевозить бетон",
  },
  {
    title: "Есть ли скидка на бетон?",
    content:
      "Да, комплект будет у водителя, с неполным пакетом докуметов или их отсутствием мы не имеем права перевозить бетон",
  },
];
