interface SolutionData {
  name: string;
  price: string;
  description: string;
}

export const solutionData: SolutionData[] = [
  {
    name: "Раствор М-50",
    price: "3 200₽",
    description:
      "Смесь широко востребована в малоэтажном строительстве, а также при возведении частных жилых и нежилых строений",
  },
  {
    name: "Раствор М-50",
    price: "3 200₽",
    description:
      "Смесь широко востребована в малоэтажном строительстве, а также при возведении частных жилых и нежилых строений",
  },
  {
    name: "Раствор М-50",
    price: "3 200₽",
    description:
      "Смесь широко востребована в малоэтажном строительстве, а также при возведении частных жилых и нежилых строений",
  },
  {
    name: "Раствор М-50",
    price: "3 200₽",
    description:
      "Смесь широко востребована в малоэтажном строительстве, а также при возведении частных жилых и нежилых строений",
  },
  {
    name: "Раствор М-50",
    price: "3 200₽",
    description:
      "Смесь широко востребована в малоэтажном строительстве, а также при возведении частных жилых и нежилых строений",
  },
  {
    name: "Раствор М-50",
    price: "3 200₽",
    description:
      "Смесь широко востребована в малоэтажном строительстве, а также при возведении частных жилых и нежилых строений",
  },
  {
    name: "Раствор М-50",
    price: "3 200₽",
    description:
      "Смесь широко востребована в малоэтажном строительстве, а также при возведении частных жилых и нежилых строений",
  },
];
